{
  "text": {
    "hi": 84,
    "hello": 82,
    "hey": 83,
    "good": 75,
    "morning": 110,
    "afternoon": 8,
    "evening": 63,
    "there": 181,
    "greetings": 77,
    "howdy": 87,
    "nigerian": 117,
    "pidgin": 138,
    "how": 86,
    "you": 205,
    "dey": 54,
    "abeg": 3,
    "wetin": 198,
    "happen": 79,
    "o": 123,
    "bye": 27,
    "goodbye": 76,
    "see": 159,
    "later": 98,
    "talk": 174,
    "to": 186,
    "thanks": 178,
    "make": 102,
    "i": 89,
    "go": 73,
    "now": 121,
    "yes": 204,
    "yeah": 202,
    "yep": 203,
    "sure": 171,
    "okay": 127,
    "ok": 126,
    "alright": 12,
    "of": 124,
    "course": 47,
    "definitely": 51,
    "absolutely": 5,
    "na": 113,
    "so": 165,
    "no": 118,
    "nope": 119,
    "not": 120,
    "really": 152,
    "don": 59,
    "t": 173,
    "think": 182,
    "nah": 114,
    "be": 21,
    "what": 199,
    "services": 161,
    "do": 57,
    "offer": 125,
    "tell": 175,
    "me": 104,
    "about": 4,
    "your": 206,
    "are": 17,
    "available": 20,
    "want": 194,
    "know": 97,
    "can": 29,
    "provide": 145,
    "una": 190,
    "more": 109,
    "service": 160,
    "management": 103,
    "details": 53,
    "call": 28,
    "handling": 78,
    "is": 94,
    "ai": 11,
    "assistant": 19,
    "explain": 64,
    "booking": 24,
    "system": 172,
    "info": 92,
    "on": 129,
    "customer": 48,
    "support": 170,
    "hours": 85,
    "when": 200,
    "open": 130,
    "time": 185,
    "close": 34,
    "business": 26,
    "operating": 131,
    "working": 201,
    "much": 111,
    "does": 58,
    "it": 95,
    "cost": 44,
    "s": 155,
    "the": 180,
    "price": 142,
    "pricing": 143,
    "rates": 150,
    "list": 99,
    "e": 61,
    "detailed": 52,
    "breakdown": 25,
    "included": 91,
    "in": 90,
    "structure": 169,
    "pay": 134,
    "payment": 135,
    "methods": 106,
    "options": 132,
    "accept": 6,
    "cards": 31,
    "book": 23,
    "an": 14,
    "appointment": 15,
    "schedule": 158,
    "a": 2,
    "meeting": 105,
    "need": 115,
    "for": 68,
    "confirm": 39,
    "my": 112,
    "confirmed": 41,
    "confirmation": 40,
    "change": 32,
    "modify": 107,
    "reschedule": 154,
    "date": 49,
    "update": 193,
    "cancel": 30,
    "tomorrow": 187,
    "next": 116,
    "monday": 108,
    "__number__": 1,
    "december": 50,
    "25th": 0,
    "week": 196,
    "friday": 70,
    "am": 13,
    "pm": 140,
    "clock": 33,
    "sorry": 167,
    "didn": 56,
    "get": 71,
    "that": 179,
    "could": 45,
    "repeat": 153,
    "couldn": 46,
    "understand": 191,
    "did": 55,
    "say": 157,
    "pardon": 133,
    "come": 36,
    "again": 9,
    "hear": 81,
    "well": 197,
    "please": 139,
    "speak": 168,
    "slowly": 164,
    "slow": 162,
    "down": 60,
    "too": 188,
    "fast": 66,
    "slower": 163,
    "human": 88,
    "connect": 42,
    "agent": 10,
    "someone": 166,
    "transfer": 189,
    "person": 136,
    "give": 72,
    "put": 146,
    "through": 184,
    "faq": 65,
    "frequently": 69,
    "asked": 18,
    "questions": 148,
    "common": 37,
    "contact": 43,
    "information": 93,
    "reach": 151,
    "phone": 137,
    "number": 122,
    "email": 62,
    "address": 7,
    "thank": 177,
    "appreciate": 16,
    "lot": 100,
    "god": 74,
    "bless": 22,
    "have": 80,
    "complaint": 38,
    "this": 183,
    "terrible": 176,
    "satisfied": 156,
    "m": 101,
    "unhappy": 192,
    "poor": 141,
    "problem": 144,
    "weather": 195,
    "joke": 96,
    "old": 128,
    "favorite": 67,
    "color": 35,
    "random": 149,
    "question": 147
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 8,
    "service_info": 22,
    "service_details": 20,
    "service_hours": 21,
    "pricing": 15,
    "pricing_details": 16,
    "payment_options": 14,
    "booking": 2,
    "booking_confirmation": 4,
    "booking_modification": 5,
    "booking_cancellation": 3,
    "provide_booking_date": 17,
    "provide_booking_time": 18,
    "unclear_audio": 25,
    "repeat_request": 19,
    "slow_down": 23,
    "human_handoff_request": 12,
    "agent_transfer": 1,
    "faq": 9,
    "contact_info": 7,
    "thanks": 24,
    "complaint": 6,
    "out_of_scope": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_capture_lead": 1,
    "action_check_availability": 2,
    "action_get_service_info": 8,
    "action_human_handoff": 9,
    "action_send_confirmation": 13,
    "action_store_booking": 15,
    "utter_affirm": 18,
    "utter_agent_transfer": 19,
    "utter_booking": 20,
    "utter_booking_cancellation": 21,
    "utter_booking_confirmation": 22,
    "utter_complaint": 23,
    "utter_contact_info": 24,
    "utter_deny": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_human_handoff_request": 28,
    "utter_out_of_scope": 29,
    "utter_payment_options": 30,
    "utter_pricing": 31,
    "utter_repeat_request": 32,
    "utter_service_details": 33,
    "utter_service_info": 34,
    "utter_thanks": 35,
    "utter_unclear_audio": 36
  },
  "action_text": null,
  "intent_response_key": null
}